<unk>	0
<s>	0
</s>	0
▁the	-3.2648
,	-3.30678
.	-3.34897
s	-3.73334
▁to	-3.88885
▁of	-3.94356
▁and	-4.02082
▁a	-4.05473
▁in	-4.30977
▁that	-4.72158
’	-4.81686
▁is	-4.84647
-	-4.87304
▁for	-4.98835
▁on	-5.1616
▁	-5.16989
'	-5.18989
▁it	-5.22322
▁with	-5.29059
▁I	-5.3631
▁The	-5.36691
▁was	-5.37427
t	-5.47837
▁be	-5.5154
▁as	-5.53003
▁are	-5.62857
:	-5.64921
▁“	-5.65344
▁have	-5.69564
▁you	-5.70326
▁at	-5.72922
▁by	-5.72927
▁from	-5.75595
▁(	-5.78711
▁this	-5.80936
▁he	-5.83987
▁not	-5.86752
▁"	-5.8803
▁an	-5.91772
▁has	-5.96091
▁his	-5.98706
▁or	-6.02351
ing	-6.0598
)	-6.08997
▁they	-6.09162
▁said	-6.09633
▁but	-6.11426
▁we	-6.1203
▁will	-6.13581
ed	-6.21615
▁can	-6.2289
▁their	-6.2309
▁more	-6.27197
▁who	-6.30841
d	-6.32832
▁about	-6.33664
▁one	-6.3467
▁all	-6.38898
▁were	-6.40661
▁had	-6.41606
▁which	-6.42433
▁been	-6.45933
▁would	-6.4615
▁out	-6.46556
▁up	-6.50762
?	-6.59206
▁It	-6.59853
▁In	-6.60017
▁A	-6.63372
re	-6.64121
▁also	-6.66147
▁so	-6.6638
▁like	-6.66781
▁people	-6.68642
▁what	-6.69817
▁when	-6.70281
▁time	-6.71653
▁than	-6.7274
m	-6.7366
▁there	-6.74462
▁your	-6.74733
”	-6.74915
▁other	-6.77086
▁do	-6.78089
▁if	-6.78796
▁into	-6.8051
▁just	-6.80912
.”	-6.8175
▁her	-6.8246
▁some	-6.84587
▁its	-6.85794
ly	-6.85871
/	-6.86416
▁our	-6.87951
▁them	-6.88928
▁over	-6.89998
▁my	-6.91081
▁no	-6.91254
"	-6.92802
▁new	-6.93348
▁He	-6.94293
▁first	-6.94943
,”	-6.98093
▁only	-7.00317
▁But	-7.00461
er	-7.00979
▁after	-7.01443
a	-7.01679
▁two	-7.01908
;	-7.03135
e	-7.03983
▁get	-7.04267
▁could	-7.04306
▁she	-7.04388
S	-7.04717
I	-7.04919
▁This	-7.06073
▁–	-7.07492
y	-7.09962
▁—	-7.11279
."	-7.12577
▁me	-7.13053
▁how	-7.13156
▁him	-7.13881
▁most	-7.1472
▁because	-7.15531
▁now	-7.17955
▁any	-7.18063
▁years	-7.18602
▁year	-7.20387
▁make	-7.22651
▁even	-7.22992
▁these	-7.25886
▁We	-7.2651
▁way	-7.27259
▁back	-7.27351
▁-	-7.27425
,"	-7.2757
ve	-7.28458
▁And	-7.28499
▁being	-7.2966
▁where	-7.31235
▁many	-7.3199
▁then	-7.35359
▁those	-7.35874
▁much	-7.36844
▁very	-7.37342
▁last	-7.37936
!	-7.37951
▁don	-7.39638
▁know	-7.40405
▁well	-7.41187
▁work	-7.41386
▁see	-7.42265
▁think	-7.44883
▁before	-7.45592
▁[	-7.4652
▁should	-7.4674
▁use	-7.47528
▁through	-7.48177
▁made	-7.48438
ll	-7.48934
in	-7.49578
n	-7.49625
▁such	-7.50536
▁going	-7.5072
▁may	-7.50805
▁against	-7.52576
▁us	-7.53556
▁game	-7.53979
▁still	-7.54627
▁while	-7.55235
▁want	-7.55449
▁If	-7.55569
▁down	-7.5585
▁good	-7.56614
▁world	-7.57178
▁U	-7.57999
▁right	-7.58054
r	-7.59036
]	-7.59523
▁did	-7.59536
▁take	-7.59912
▁government	-7.60131
▁go	-7.60149
▁says	-7.60334
▁1	-7.61368
▁between	-7.62613
▁off	-7.62619
▁need	-7.62698
▁same	-7.63549
o	-7.64351
▁say	-7.65013
▁You	-7.65257
▁They	-7.66144
—	-7.66517
▁three	-7.66868
▁Trump	-7.66943
▁own	-7.67822
i	-7.67927
▁around	-7.68241
es	-7.68528
al	-7.68866
▁here	-7.6928
▁used	-7.69359
).	-7.69622
▁2	-7.69826
th	-7.70234
▁really	-7.70848
▁team	-7.713
▁state	-7.71416
▁part	-7.7168
▁New	-7.71857
▁That	-7.71904
The	-7.73363
▁As	-7.74446
▁long	-7.75681
▁day	-7.759
▁both	-7.76483
▁So	-7.76665
▁under	-7.7825
▁during	-7.79079
▁There	-7.79776
▁For	-7.79915
),	-7.7994
▁told	-7.80418
▁since	-7.80596
▁S	-7.81341
▁3	-7.84737
▁another	-7.86856
or	-7.87011
A	-7.87155
_	-7.88459
▁end	-7.88554
▁something	-7.88558
▁too	-7.88907
▁life	-7.88915
▁‘	-7.88955
▁come	-7.90524
▁few	-7.91142
▁public	-7.91934
▁found	-7.92199
▁things	-7.92816
▁every	-7.93768
▁next	-7.93977
▁10	-7.94398
▁might	-7.94442
▁'	-7.94525
▁never	-7.94548
▁each	-7.94743
▁high	-7.94756
▁system	-7.95507
▁lot	-7.95552
▁best	-7.9591
▁does	-7.96675
▁help	-7.97606
▁different	-7.98314
▁home	-7.98782
▁million	-7.99328
ers	-7.99348
▁number	-7.99558
com	-8.00084
▁without	-8.0014
▁including	-8.00523
▁look	-8.01303
▁set	-8.0162
▁week	-8.02746
▁show	-8.02979
▁place	-8.03041
...	-8.03104
C	-8.0314
2	-8.03797
▁man	-8.04004
▁got	-8.04616
D	-8.05008
▁support	-8.0501
g	-8.05076
▁country	-8.051
▁season	-8.05129
▁point	-8.05278
▁When	-8.05484
▁case	-8.05948
▁better	-8.05962
▁find	-8.06118
▁called	-8.06453
▁group	-8.07281
▁re	-8.0729
▁little	-8.07456
We	-8.07471
▁play	-8.08373
the	-8.08576
c	-8.09
▁great	-8.09208
▁American	-8.09259
▁police	-8.09587
▁4	-8.10107
▁percent	-8.10221
▁didn	-8.10271
▁put	-8.10474
▁She	-8.10478
▁To	-8.1075
to	-8.10977
▁data	-8.11201
▁second	-8.11327
▁far	-8.11608
▁What	-8.12289
▁left	-8.12711
k	-8.13307
▁power	-8.1334
▁women	-8.13487
▁using	-8.13632
▁change	-8.13775
▁5	-8.14466
and	-8.14501
man	-8.15295
▁C	-8.15643
▁de	-8.16499
on	-8.16575
▁B	-8.16766
▁D	-8.16911
▁On	-8.17034
▁per	-8.17686
▁company	-8.18625
▁United	-8.18902
▁thing	-8.19033
en	-8.19274
▁why	-8.19294
▁big	-8.19997
▁always	-8.20016
▁already	-8.20025
▁--	-8.2037
▁money	-8.20388
▁law	-8.20493
▁top	-8.20558
▁less	-8.20972
▁information	-8.21462
▁four	-8.22095
▁E	-8.22326
1	-8.22336
▁US	-8.22818
▁T	-8.2288
▁city	-8.22912
▁again	-8.23269
▁un	-8.23407
▁One	-8.2388
▁later	-8.23955
▁doesn	-8.24351
▁away	-8.24705
p	-8.24879
It	-8.2537
▁able	-8.25526
▁fact	-8.26462
▁least	-8.26552
▁No	-8.26829
▁though	-8.27548
▁enough	-8.28277
▁must	-8.28451
▁family	-8.28713
▁making	-8.28808
▁story	-8.29157
▁came	-8.29464
▁Mr	-8.3031
x	-8.30698
▁past	-8.31001
▁political	-8.31091
able	-8.31203
B	-8.31227
an	-8.31275
▁become	-8.31696
▁days	-8.31888
▁took	-8.32067
▁important	-8.32138
▁until	-8.32451
▁working	-8.32452
year	-8.32951
▁run	-8.32976
▁O	-8.33062
▁start	-8.33143
▁At	-8.33489
▁free	-8.33514
▁actually	-8.34027
▁won	-8.3468
▁report	-8.34808
▁real	-8.34857
▁often	-8.34872
b	-8.35045
▁give	-8.35076
▁media	-8.35489
▁ever	-8.36109
▁P	-8.36481
▁full	-8.36789
▁F	-8.36841
3	-8.36905
▁keep	-8.37316
▁according	-8.38023
▁campaign	-8.38087
▁President	-8.38135
▁R	-8.38495
h	-8.38618
▁former	-8.3896
l	-8.38981
T	-8.39265
▁small	-8.39547
G	-8.39858
▁hard	-8.40667
▁men	-8.40764
▁name	-8.41001
▁several	-8.41231
▁doing	-8.41355
▁games	-8.41364
▁having	-8.41645
▁order	-8.42125
▁today	-8.42475
▁five	-8.42504
▁example	-8.42525
▁water	-8.42745
▁early	-8.42852
▁seen	-8.42933
▁local	-8.43015
▁children	-8.4304
▁After	-8.43105
▁Obama	-8.4324
▁6	-8.43503
▁20	-8.43546
▁went	-8.43598
▁head	-8.43709
▁course	-8.43929
▁school	-8.44378
▁whether	-8.4441
▁likely	-8.44668
▁feel	-8.44928
▁side	-8.45085
▁process	-8.45362
▁done	-8.45528
▁M	-8.45578
▁open	-8.45579
▁players	-8.45665
▁future	-8.46059
▁line	-8.46246
▁business	-8.4635
R	-8.46407
▁months	-8.46901
▁kind	-8.4711
M	-8.47205
▁York	-8.48051
▁State	-8.48099
▁G	-8.48144
▁possible	-8.48463
▁president	-8.48627
▁video	-8.48639
▁human	-8.4868
▁person	-8.48804
▁States	-8.49286
▁K	-8.49366
▁yet	-8.49388
▁All	-8.49638
▁means	-8.49701
▁once	-8.49925
old	-8.5024
▁within	-8.50336
▁across	-8.50445
▁night	-8.50666
f	-8.50858
▁However	-8.50961
▁thought	-8.51195
▁House	-8.51243
▁believe	-8.51268
▁asked	-8.51558
▁problem	-8.51614
▁]	-8.51836
▁While	-8.52012
▁control	-8.52291
▁7	-8.52321
▁social	-8.52539
▁sure	-8.52719
▁known	-8.52777
▁health	-8.52797
▁times	-8.52894
▁community	-8.53086
▁getting	-8.53221
▁given	-8.53338
▁large	-8.53632
▁level	-8.53765
▁post	-8.54056
▁University	-8.54135
▁let	-8.54162
▁issue	-8.54721
▁among	-8.54964
K	-8.54968
▁call	-8.55095
▁With	-8.55235
▁W	-8.55385
ic	-8.55411
(	-8.55695
▁old	-8.55848
▁war	-8.56178
▁news	-8.56197
▁8	-8.56232
▁party	-8.56803
▁ago	-8.57143
▁America	-8.57226
▁book	-8.57236
▁18	-8.57358
▁=	-8.57367
▁move	-8.57838
▁&	-8.5804
▁idea	-8.58103
▁members	-8.58115
▁series	-8.58274
▁started	-8.58284
up	-8.58563
N	-8.58796
▁deal	-8.58872
▁market	-8.59101
ation	-8.59125
▁recent	-8.59223
▁following	-8.59254
▁pay	-8.59274
▁job	-8.59322
▁available	-8.59442
▁history	-8.59576
▁together	-8.59662
▁p	-8.59803
▁L	-8.59943
▁love	-8.60132
▁based	-8.60334
▁trying	-8.60783
▁almost	-8.60941
▁car	-8.61161
▁experience	-8.61175
P	-8.61227
us	-8.61245
▁...	-8.61293
4	-8.61505
▁isn	-8.6157
F	-8.61587
▁added	-8.61604
▁clear	-8.61719
▁question	-8.61873
▁month	-8.61933
it	-8.61961
▁live	-8.62093
▁edit	-8.62115
▁face	-8.62582
▁major	-8.62713
▁along	-8.6272
▁makes	-8.62801
▁non	-8.63067
▁looking	-8.63248
u	-8.63288
▁anything	-8.63395
▁single	-8.64012
5	-8.64119
▁try	-8.64406
▁am	-8.64413
▁care	-8.64504
▁comes	-8.64612
▁bit	-8.64836
▁John	-8.64857
▁study	-8.64881
▁area	-8.65312
▁saying	-8.65592
▁behind	-8.65941
▁military	-8.66315
▁half	-8.66441
▁hand	-8.66536
▁12	-8.66637
z	-8.66647
▁taken	-8.66714
ion	-8.67239
▁list	-8.67478
▁Clinton	-8.67781
▁national	-8.67882
▁project	-8.67912
▁current	-8.68113
▁others	-8.68172
▁program	-8.68329
is	-8.68388
▁security	-8.68551
▁someone	-8.68966
▁player	-8.69269
▁An	-8.69476
▁Now	-8.69495
▁May	-8.69539
▁young	-8.69651
▁National	-8.70036
▁close	-8.70296
▁film	-8.70343
▁rather	-8.70369
▁win	-8.70532
▁research	-8.70749
▁15	-8.7076
W	-8.7079
▁J	-8.7094
▁taking	-8.7101
▁probably	-8.7119
ist	-8.71214
▁wanted	-8.71552
co	-8.716
ity	-8.71796
▁North	-8.72016
▁World	-8.72252
▁read	-8.72399
▁reported	-8.72476
▁policy	-8.72565
▁service	-8.72655
▁These	-8.72655
▁City	-8.73069
▁however	-8.73388
▁plan	-8.73392
▁decision	-8.73778
E	-8.73878
▁court	-8.74078
▁nothing	-8.74121
▁tax	-8.74318
▁reason	-8.74323
le	-8.75082
▁N	-8.75142
▁low	-8.75172
▁body	-8.75516
▁coming	-8.75553
▁create	-8.75748
▁short	-8.75906
▁further	-8.76018
▁six	-8.76052
v	-8.76182
▁black	-8.76232
▁Washington	-8.76522
▁death	-8.76535
▁federal	-8.76949
▁food	-8.77009
▁result	-8.77105
▁His	-8.77362
▁either	-8.77485
▁How	-8.77562
▁H	-8.77663
▁provide	-8.77687
▁matter	-8.77728
▁third	-8.77774
▁whole	-8.77775
▁Some	-8.77801
▁due	-8.77802
▁statement	-8.77981
▁space	-8.78036
▁companies	-8.78046
▁role	-8.78208
▁form	-8.78325
▁By	-8.78401
://	-8.78593
ism	-8.78651
▁students	-8.79023
▁everything	-8.79352
▁points	-8.79399
▁final	-8.79417
▁tell	-8.79484
▁released	-8.79614
▁front	-8.79712
▁issues	-8.79751
▁seems	-8.79836
▁9	-8.79941
▁wrote	-8.79994
▁co	-8.8002
▁attack	-8.80118
▁action	-8.80217
w	-8.80503
▁white	-8.80748
▁release	-8.8095
▁lead	-8.80985
▁office	-8.81149
▁hit	-8.8118
▁bad	-8.8126
▁himself	-8.81475
▁China	-8.81668
▁building	-8.81793
▁began	-8.82171
▁similar	-8.82265
▁continue	-8.82364
▁sense	-8.82505
▁outside	-8.82592
▁anti	-8.83153
▁return	-8.83154
▁general	-8.83297
▁record	-8.83385
▁simply	-8.83406
▁Re	-8.83548
▁officials	-8.8367
▁access	-8.83918
▁cost	-8.83919
▁Twitter	-8.8392
ness	-8.83935
▁itself	-8.84021
▁30	-8.84095
▁evidence	-8.84135
▁mean	-8.8414
ar	-8.84237
▁turn	-8.8433
▁hours	-8.84521
▁11	-8.84776
▁running	-8.84783
▁include	-8.84796
▁themselves	-8.8512
▁above	-8.85132
▁development	-8.85238
▁wasn	-8.8537
▁White	-8.85486
▁woman	-8.85546
▁everyone	-8.85638
▁2016	-8.85728
▁near	-8.85776
▁light	-8.85801
▁rights	-8.85823
▁South	-8.85992
▁My	-8.86047
▁countries	-8.86682
▁needed	-8.86752
as	-8.86858
▁talk	-8.87115
▁became	-8.87192
▁position	-8.87411
▁event	-8.87491
▁true	-8.87582
▁forward	-8.87601
▁states	-8.8781
▁pretty	-8.87907
▁stop	-8.88061
▁saw	-8.88222
▁version	-8.88229
no	-8.88359
▁below	-8.88511
▁0	-8.88616
▁energy	-8.88675
▁class	-8.88808
▁key	-8.88866
▁late	-8.88901
▁e	-8.88958
▁air	-8.8899
▁playing	-8.89009
▁main	-8.89194
▁economic	-8.89482
J	-8.89497
▁code	-8.89682
▁recently	-8.89817
▁especially	-8.90104
▁site	-8.90176
de	-8.90281
▁Facebook	-8.90311
▁Republican	-8.90488
▁quite	-8.90746
▁industry	-8.90818
▁mind	-8.90877
▁instead	-8.91006
▁vote	-8.91037
▁lost	-8.91101
▁played	-8.91132
▁build	-8.91245
el	-8.9154
▁St	-8.91593
▁value	-8.9209
▁Department	-8.92152
▁self	-8.92181
▁/	-8.9231
▁De	-8.92524
▁shows	-8.92546
▁March	-8.92913
▁special	-8.92958
▁groups	-8.93132
6	-8.93168
▁#	-8.9324
▁Google	-8.93242
▁else	-8.93392
▁needs	-8.93421
H	-8.93436
▁fight	-8.93558
▁pre	-8.93757
▁election	-8.93824
▁longer	-8.94033
▁online	-8.94042
▁test	-8.94182
▁West	-8.94189
ia	-8.94346
▁understand	-8.94608
▁Here	-8.94635
time	-8.94872
less	-8.94929
▁higher	-8.95381
▁strong	-8.95479
▁house	-8.95605
▁view	-8.95672
▁room	-8.95699
▁article	-8.95894
▁According	-8.95906
▁words	-8.95919
▁potential	-8.96116
▁bill	-8.96379
▁rate	-8.96523
▁total	-8.96889
▁June	-8.97048
▁bring	-8.97244
ch	-8.97456
L	-8.97591
O	-8.97724
ton	-8.97796
▁weeks	-8.9805
▁16	-8.98053
▁minutes	-8.98219
▁field	-8.98271
▁Not	-8.9831
▁San	-8.98424
▁increase	-8.98602
▁music	-8.98688
V	-8.98761
▁Do	-8.98809
▁official	-8.98863
8	-8.98977
▁billion	-8.99051
na	-8.99056
▁al	-8.99249
▁technology	-8.99294
▁$	-8.99534
▁age	-8.99627
▁held	-8.99728
▁hope	-8.99925
▁anyone	-9.00019
▁Friday	-9.00047
▁July	-9.00089
▁private	-9.00129
▁legal	-9.0018
▁results	-9.00243
▁News	-9.00332
▁|	-9.00614
▁involved	-9.00636
▁child	-9.00646
▁expected	-9.00741
▁changes	-9.00862
▁average	-9.00885
▁earlier	-9.01119
▁director	-9.01293
te	-9.0136
Y	-9.01386
▁services	-9.01478
▁led	-9.01501
▁easy	-9.01576
▁soon	-9.0159
▁amount	-9.01658
▁certain	-9.01701
▁risk	-9.01744
▁allow	-9.01831
▁rest	-9.02054
▁received	-9.02294
▁Tuesday	-9.02347
▁leave	-9.02494
▁Monday	-9.02608
▁:	-9.031
▁friends	-9.03165
▁created	-9.03203
▁type	-9.03264
▁share	-9.03265
▁fire	-9.03299
7	-9.03391
ian	-9.03468
▁War	-9.03616
▁shot	-9.03671
▁moment	-9.03869
▁cannot	-9.03977
▁source	-9.04061
▁force	-9.04119
▁announced	-9.04236
▁cut	-9.04246
▁V	-9.04464
▁nearly	-9.04528
▁problems	-9.04576
rs	-9.04616
▁questions	-9.04688
▁Al	-9.04691
▁2015	-9.04872
▁April	-9.04893
▁Even	-9.04977
▁personal	-9.05026
▁interest	-9.05184
▁X	-9.05271
▁killed	-9.05429
▁living	-9.05448
▁response	-9.05548
▁wrong	-9.05655
▁goal	-9.05666
un	-9.05763
▁original	-9.05939
▁Russia	-9.06006
▁design	-9.06035
ling	-9.06236
ment	-9.06267
at	-9.06275
▁i	-9.06322
▁God	-9.06412
▁common	-9.06427
▁inside	-9.06523
▁17	-9.06538
This	-9.06762
▁David	-9.06901
▁race	-9.06987
▁fans	-9.07003
▁More	-9.07067
ne	-9.07089
▁model	-9.07098
▁2017	-9.07198
▁@	-9.07518
▁phone	-9.07574
▁Thursday	-9.07612
▁price	-9.07674
▁situation	-9.0783
▁difficult	-9.07938
▁trade	-9.0798
▁international	-9.08336
X	-9.08613
▁entire	-9.08641
▁content	-9.08794
–	-9.08914
▁users	-9.0901
▁chance	-9.09012
▁oil	-9.09077
▁financial	-9.09223
▁First	-9.09369
▁worked	-9.09425
▁Paul	-9.0954
am	-9.09555
based	-9.09591
▁ground	-9.09641
▁couple	-9.09758
▁ability	-9.09869
▁currently	-9.099
▁step	-9.10101
▁add	-9.10118
▁effect	-9.10378
▁period	-9.10467
▁meeting	-9.10692
▁Dr	-9.1074
▁account	-9.10976
▁September	-9.11004
▁member	-9.11043
▁14	-9.11073
▁land	-9.11186
▁13	-9.11239
▁published	-9.1145
▁website	-9.11471
▁pro	-9.11644
▁100	-9.11645
▁Wednesday	-9.12054
▁performance	-9.12106
0	-9.1214
▁character	-9.12153
▁La	-9.12212
▁TV	-9.12299
▁reports	-9.12393
▁happened	-9.12438
▁simple	-9.12462
9	-9.12564
▁cases	-9.12586
▁sent	-9.12598
▁gave	-9.12641
▁European	-9.12662
▁whose	-9.1269
▁staff	-9.12706
▁decided	-9.12745
▁turned	-9.1277
▁workers	-9.13032
▁August	-9.13163
▁ways	-9.13241
▁November	-9.13669
▁January	-9.13815
▁Americans	-9.13833
▁career	-9.13836
▁goes	-9.13952
▁production	-9.14179
▁Or	-9.14301
▁plans	-9.14387
▁50	-9.14433
▁terms	-9.14603
son	-9.14624
▁Sunday	-9.14684
▁interview	-9.14872
▁global	-9.14883
▁Canada	-9.14976
▁2014	-9.15026
ry	-9.1517
▁administration	-9.1525
▁)	-9.15331
▁lives	-9.15364
▁+	-9.15409
▁areas	-9.15565
▁popular	-9.156
▁Of	-9.15658
▁Congress	-9.15965
▁morning	-9.16001
▁via	-9.16006
be	-9.1605
▁page	-9.16053
▁quickly	-9.16116
▁email	-9.16118
▁image	-9.16267
▁offer	-9.16414
▁word	-9.16596
▁happen	-9.16739
▁October	-9.16777
▁built	-9.17075
▁*	-9.17208
▁felt	-9.17271
▁economy	-9.1729
▁Europe	-9.17597
▁present	-9.17637
▁ask	-9.17643
▁press	-9.17868
▁{	-9.17995
▁father	-9.18073
▁spent	-9.18192
He	-9.18207
▁seem	-9.1848
ie	-9.18636
In	-9.1871
of	-9.18899
▁events	-9.18965
▁included	-9.19038
▁hold	-9.19076
▁learn	-9.19239
▁network	-9.19328
▁heard	-9.19329
▁California	-9.19364
▁knew	-9.19393
You	-9.19544
▁Russian	-9.19612
▁foreign	-9.19662
▁board	-9.19723
id	-9.19728
▁British	-9.19755
▁Court	-9.19759
▁various	-9.19959
▁tried	-9.19968
▁Then	-9.20112
▁population	-9.20128
▁individual	-9.20135
▁takes	-9.20172
one	-9.20178
▁allowed	-9.20196
▁size	-9.20228
ta	-9.20323
?”	-9.20342
▁India	-9.20432
ro	-9.20505
▁UK	-9.20714
▁particular	-9.20721
▁cause	-9.20904
out	-9.20942
▁works	-9.21093
U	-9.21097
▁attention	-9.21161
▁brought	-9.212
▁Center	-9.21267
▁movement	-9.21527
▁medical	-9.21529
▁significant	-9.21569
▁Saturday	-9.2157
▁December	-9.21572
▁approach	-9.21638
▁From	-9.21694
▁range	-9.21831
▁Israel	-9.21905
▁follow	-9.22007
▁impact	-9.2201
▁25	-9.22079
▁lower	-9.22156
j	-9.22169
▁huge	-9.22208
▁Co	-9.2258
▁mother	-9.22608
▁Street	-9.22691
▁buy	-9.22754
▁leader	-9.22821
▁sign	-9.22915
▁addition	-9.22959
▁forces	-9.23199
▁growth	-9.23518
ley	-9.23844
▁training	-9.23976
▁previous	-9.24056
▁Man	-9.24157
▁c	-9.2432
age	-9.24432
▁focus	-9.24564
▁heart	-9.24592
▁numbers	-9.24614
▁pick	-9.24637
▁Times	-9.24732
▁Senate	-9.24822
▁address	-9.25204
▁language	-9.25241
▁latest	-9.25348
▁sort	-9.25352
▁talking	-9.25465
ine	-9.25526
ur	-9.25565
▁County	-9.25651
▁teams	-9.25695
▁science	-9.25777
▁investigation	-9.25797
▁Party	-9.25825
ized	-9.25837
▁seven	-9.25851
▁worth	-9.25926
ma	-9.26373
▁upon	-9.26426
▁Donald	-9.2679
ary	-9.26902
▁rules	-9.2699
▁fall	-9.27058
▁guy	-9.27311
▁considered	-9.27371
ty	-9.27458
▁nation	-9.27524
▁term	-9.27684
▁Police	-9.27735
▁hands	-9.2788
▁leaders	-9.27955
▁stay	-9.28042
▁Go	-9.28138
ner	-9.28431
▁check	-9.28468
▁watch	-9.28896
▁effort	-9.28919
▁paper	-9.29035
▁specific	-9.29257
▁gun	-9.29455
by	-9.29644
me	-9.29908
▁defense	-9.2993
▁Black	-9.29993
▁app	-9.30014
▁club	-9.30083
▁break	-9.30087
▁lack	-9.30104
est	-9.30157
If	-9.30344
ke	-9.30347
▁looks	-9.30412
▁Michael	-9.30465
▁jobs	-9.30657
▁drug	-9.307
▁wants	-9.30731
There	-9.30897
▁written	-9.30941
▁East	-9.30974
▁exactly	-9.31152
▁user	-9.31186
▁features	-9.312
▁Pro	-9.31245
▁pressure	-9.31267
▁Be	-9.3134
▁answer	-9.31346
▁19	-9.31354
▁act	-9.31414
▁message	-9.31463
▁friend	-9.31476
▁writing	-9.31497
▁expect	-9.31547
▁claims	-9.31583
▁base	-9.31592
▁stand	-9.31672
▁London	-9.31731
▁Most	-9.31789
ra	-9.31822
▁pass	-9.31885
▁completely	-9.31918
▁climate	-9.32023
▁town	-9.32031
▁officers	-9.32311
▁movie	-9.324
▁summer	-9.32413
▁majority	-9.32494
▁2012	-9.3251
▁Since	-9.32661
▁required	-9.32676
▁parents	-9.32682
▁complete	-9.32767
▁interesting	-9.32793
▁success	-9.32865
▁son	-9.32897
▁2013	-9.32911
▁damage	-9.32945
▁21	-9.32957
▁opportunity	-9.33
▁hear	-9.33062
▁particularly	-9.33118
▁despite	-9.33214
▁stories	-9.3329
▁Act	-9.33364
la	-9.33659
▁described	-9.33715
▁certainly	-9.33793
▁showed	-9.33862
▁practice	-9.33906
ul	-9.33933
line	-9.33939
▁looked	-9.33943
▁society	-9.34015
▁Why	-9.34043
▁middle	-9.34053
▁James	-9.34147
▁levels	-9.34198
▁fun	-9.34367
▁Texas	-9.34441
▁culture	-9.34471
▁finally	-9.34485
ate	-9.34488
▁budget	-9.34507
amp	-9.34516
▁comment	-9.34645
▁paid	-9.34702
▁sex	-9.34738
▁natural	-9.34805
▁modern	-9.34845
▁Red	-9.34845
▁relationship	-9.34848
▁Republicans	-9.34969
▁claim	-9.34979
▁region	-9.35013
▁biggest	-9.35065
▁chief	-9.35114
▁growing	-9.35136
▁write	-9.3515
▁eight	-9.35163
▁products	-9.35185
▁quality	-9.35205
▁product	-9.3526
▁violence	-9.35414
▁file	-9.35481
▁multiple	-9.35497
ies	-9.35518
▁serious	-9.35535
▁consider	-9.35772
▁sound	-9.35839
▁giving	-9.3591
do	-9.35952
▁Le	-9.3601
▁Me	-9.36092
▁sexual	-9.36234
▁Just	-9.36258
▁February	-9.3633
=	-9.36416
▁ready	-9.36554
▁student	-9.36593
▁meet	-9.36687
ad	-9.36858
▁gas	-9.36877
▁education	-9.36903
▁officer	-9.36929
▁leading	-9.36957
▁match	-9.37014
>	-9.37023
▁Democratic	-9.37064
▁Park	-9.37108
▁starting	-9.37137
▁changed	-9.37148
▁review	-9.37175
▁Let	-9.37185
▁remains	-9.37257
▁named	-9.37465
▁Post	-9.37471
▁red	-9.3752
▁reading	-9.37685
+	-9.37692
▁continued	-9.37716
▁(@	-9.37783
▁40	-9.37784
▁http	-9.37792
▁provided	-9.37842
▁costs	-9.37879
▁Don	-9.38037
▁remain	-9.38223
▁cover	-9.38243
▁sometimes	-9.38245
▁perhaps	-9.38247
▁wouldn	-9.38356
▁details	-9.38499
▁aren	-9.3859
▁Many	-9.39012
▁League	-9.39127
▁beyond	-9.39178
▁ball	-9.39302
▁<	-9.3961
ca	-9.39637
il	-9.39676
▁road	-9.39688
▁died	-9.39706
▁stuff	-9.39775
da	-9.39861
▁systems	-9.39918
▁piece	-9.39988
▁Apple	-9.40053
▁attacks	-9.40074
ting	-9.40148
▁speech	-9.40207
▁reality	-9.40222
▁couldn	-9.40232
▁thinking	-9.40631
­	-9.40662
▁Mo	-9.40731
.)	-9.40754
▁center	-9.40812
▁Minister	-9.4087
▁choice	-9.40958
▁voters	-9.40962
▁speed	-9.41058
land	-9.41166
▁round	-9.41173
▁Chinese	-9.41225
▁usually	-9.41302
▁comments	-9.41363
▁immediately	-9.41417
▁efforts	-9.41488
▁}	-9.41504
▁additional	-9.41505
ter	-9.41666
▁conference	-9.41738
▁kids	-9.41838
▁toward	-9.4203
▁scene	-9.42076
▁Democrats	-9.42085
".	-9.42098
▁Last	-9.42152
▁gets	-9.42294
▁dead	-9.42306
▁property	-9.42491
▁wife	-9.42511
▁league	-9.42631
men	-9.42711
▁thousands	-9.42729
▁agency	-9.42734
▁met	-9.42839
▁24	-9.42896
▁towards	-9.42944
▁although	-9.42975
▁search	-9.42999
▁function	-9.43147
▁standard	-9.43179
▁track	-9.43298
ish	-9.43327
ri	-9.43346
▁increased	-9.43417
▁alone	-9.43432
▁guys	-9.43497
▁date	-9.4351
▁coach	-9.43512
▁debate	-9.43598
▁directly	-9.43599
▁throughout	-9.43632
▁brain	-9.43743
▁gone	-9.43932
▁figure	-9.43955
▁football	-9.43983
▁beginning	-9.44063
▁French	-9.44201
▁card	-9.44274
▁organization	-9.44298
▁protect	-9.44347
▁designed	-9.44503
▁v	-9.44551
ally	-9.44557
▁candidate	-9.4476
▁favorite	-9.44791
go	-9.44792
▁Our	-9.44831
▁Advertisement	-9.44842
▁calls	-9.44951
▁includes	-9.45055
▁fast	-9.45117
▁receive	-9.45212
um	-9.45247
▁letter	-9.45285
ler	-9.45328
▁safety	-9.45416
▁college	-9.45551
▁ahead	-9.45597
et	-9.45612
▁Bill	-9.4577
▁art	-9.45835
con	-9.45841
▁loss	-9.45848
day	-9.45867
▁star	-9.4587
▁stage	-9.46117
▁moving	-9.46175
▁drive	-9.46244
▁target	-9.46305
▁moved	-9.46334
▁Although	-9.46362
▁fear	-9.4639
▁software	-9.46392
▁Star	-9.46435
▁title	-9.46458
off	-9.46486
▁capital	-9.46507
▁f	-9.46535
▁powerful	-9.46592
▁nature	-9.46602
▁bar	-9.46675
▁senior	-9.46789
▁passed	-9.46814
▁material	-9.46852
▁store	-9.46919
ent	-9.47159
▁Syria	-9.47188
▁German	-9.47232
ous	-9.47255
▁extra	-9.47343
▁effects	-9.47434
▁reach	-9.47478
▁device	-9.47558
▁Because	-9.4758
▁cent	-9.47656
▁English	-9.47712
ir	-9.47763
&	-9.47805
▁feature	-9.47985
▁myself	-9.4802
▁executive	-9.48142
▁laws	-9.4819
▁difference	-9.48282
▁battle	-9.48285
▁$1	-9.483
▁Like	-9.48418
▁appears	-9.48748
▁subject	-9.48778
▁helped	-9.48815
▁charge	-9.48848
▁century	-9.4886
▁limited	-9.48866
▁happy	-9.48877
▁treatment	-9.48935
▁la	-9.48943
▁contract	-9.49131
per	-9.49209
▁conditions	-9.49211
▁failed	-9.49302
▁compared	-9.49439
▁presidential	-9.49583
Z	-9.49739
▁deep	-9.49796
▁appear	-9.49827
▁overall	-9.50067
▁religious	-9.50137
▁remember	-9.50272
▁largest	-9.50456
▁Mark	-9.50464
▁safe	-9.50473
▁reasons	-9.50513
▁spending	-9.5055
▁maybe	-9.50551
▁EU	-9.50615
ka	-9.50723
▁avoid	-9.50753
▁International	-9.50987
▁environment	-9.51011
▁m	-9.51037
▁appeared	-9.51069
▁computer	-9.5109
▁income	-9.5115
They	-9.51187
▁parts	-9.51219
▁People	-9.51277
▁travel	-9.51344
▁analysis	-9.51411
ive	-9.5145
▁shown	-9.51524
▁poor	-9.51534
▁Image	-9.51558
▁During	-9.51638
?"	-9.51688
▁Australia	-9.517
▁easily	-9.51861
▁necessary	-9.5195
▁blood	-9.52005
▁visit	-9.52117
▁forced	-9.52122
ful	-9.52268
▁crime	-9.52324
▁basic	-9.5234
▁physical	-9.52356
▁•	-9.52404
▁Germany	-9.52407
▁Earth	-9.5243
▁yourself	-9.52507
▁George	-9.52523
▁en	-9.5259
▁Day	-9.52633
ize	-9.52725
▁crisis	-9.5274
▁Well	-9.52815
▁attempt	-9.52872
▁nuclear	-9.52893
▁Z	-9.52898
▁families	-9.52918
▁eyes	-9.53101
▁eventually	-9.53202
we	-9.53573
▁option	-9.53606
ge	-9.53696
▁screen	-9.53698
▁2011	-9.53701
▁criminal	-9.53884
▁signed	-9.53965
ni	-9.54171
▁Her	-9.54173
▁central	-9.54238
▁followed	-9.5448
nd	-9.54533
▁Q	-9.54944
▁threat	-9.5497
▁El	-9.55016
▁sub	-9.55138
▁positive	-9.55162
▁weekend	-9.55322
▁intelligence	-9.55341
▁challenge	-9.55397
▁2010	-9.55453
ization	-9.55555
▁band	-9.55579
▁door	-9.55591
▁eye	-9.55611
▁contact	-9.55666
▁ensure	-9.55691
ce	-9.55705
▁perfect	-9.55705
os	-9.55947
▁voice	-9.55962
ant	-9.56011
▁credit	-9.56053
▁developed	-9.56072
▁begin	-9.56205
▁weapons	-9.56254
▁allows	-9.56325
▁fine	-9.56346
▁politics	-9.56506
▁characters	-9.56515
▁author	-9.5652
▁decades	-9.56604
▁save	-9.56613
▁Also	-9.56704
▁note	-9.56721
▁shooting	-9.56796
▁Japan	-9.56851
ted	-9.56898
▁rule	-9.56947
▁mid	-9.57002
▁incident	-9.57042
▁previously	-9.57131
▁School	-9.57185
▁text	-9.57232
▁regular	-9.57234
▁Another	-9.57254
▁send	-9.5733
▁rise	-9.57486
▁manager	-9.57517
▁larger	-9.57545
▁King	-9.57681
se	-9.57748
▁d	-9.5783
▁General	-9.5795
like	-9.57969
▁debt	-9.57977
▁truth	-9.58077
ci	-9.58477
term	-9.58512
▁choose	-9.58521
▁successful	-9.58534
▁schools	-9.58552
▁improve	-9.58589
▁ex	-9.586
▁Smith	-9.58611
led	-9.58736
▁resources	-9.58789
▁individuals	-9.58915
▁Two	-9.58916
▁books	-9.58964
▁spend	-9.58997
%	-9.59143
▁color	-9.5929
tic	-9.59318
▁highly	-9.59379
▁France	-9.59561
▁speak	-9.59703
▁fully	-9.59709
▁table	-9.59746
▁rates	-9.59746
▁actions	-9.59811
▁demand	-9.59846
▁Read	-9.59847
▁England	-9.59923
▁sales	-9.59947
▁status	-9.59958
▁seemed	-9.60031
▁continues	-9.60059
▁Mar	-9.60064
▁photo	-9.60098
▁greater	-9.60118
▁reached	-9.60138
▁wide	-9.60172
▁Florida	-9.60246
▁Iraq	-9.60258
▁unique	-9.60284
▁Union	-9.6029
▁gives	-9.60468
▁complex	-9.60542
▁Your	-9.60543
▁Council	-9.60556
▁customers	-9.60562
▁Iran	-9.60675
▁related	-9.60718
▁cities	-9.60742
▁projects	-9.61065
▁feet	-9.61102
▁respect	-9.61248
▁Internet	-9.61312
▁primary	-9.61356
he	-9.6139
▁border	-9.61498
▁nice	-9.61503
▁Hillary	-9.61511
▁ideas	-9.61565
▁authorities	-9.61568
▁clearly	-9.61609
▁Mike	-9.61622
▁block	-9.6168
▁weight	-9.61692
▁researchers	-9.61694
▁direct	-9.61758
▁normal	-9.61818
for	-9.61888
▁hour	-9.62005
▁require	-9.62096
▁claimed	-9.6224
▁application	-9.62263
▁web	-9.62394
@	-9.62543
▁knowledge	-9.62551
▁prevent	-9.6262
ists	-9.62696
▁mass	-9.62749
▁wait	-9.62767
[	-9.62805
▁Game	-9.62895
▁con	-9.62993
▁Con	-9.63001
▁Brown	-9.63086
▁traditional	-9.63111
▁activity	-9.63132
▁fighting	-9.63175
▁kept	-9.63181
▁b	-9.63233
▁Can	-9.63268
▁caused	-9.6333
▁policies	-9.63392
▁box	-9.63482
▁push	-9.63496
▁benefits	-9.63532
pe	-9.63569
li	-9.6364
▁employees	-9.63927
▁charges	-9.6401
▁actual	-9.64048
▁22	-9.64167
▁female	-9.64175
▁patients	-9.64252
▁funding	-9.64276
▁benefit	-9.64291
▁noted	-9.64322
▁creating	-9.64329
▁Instead	-9.64377
▁dis	-9.64508
▁options	-9.64531
end	-9.64666
ber	-9.64695
▁programs	-9.64743
ol	-9.64753
▁Over	-9.64848
▁fan	-9.64874
▁adding	-9.64897
▁picture	-9.64923
▁Other	-9.65089
▁raised	-9.65299
▁goals	-9.65304
▁lines	-9.65367
▁ended	-9.65374
▁haven	-9.65503
▁style	-9.65505
▁posted	-9.65518
▁sea	-9.65535
▁agreement	-9.6572
▁studies	-9.65749
▁prison	-9.65754
▁23	-9.65871
▁independent	-9.65883
▁committee	-9.65943
▁arrested	-9.65976
▁minister	-9.65981
▁walk	-9.6601
▁freedom	-9.66021
▁Bush	-9.66098
▁bank	-9.66153
▁Green	-9.66192
▁Health	-9.66237
▁camera	-9.66272
▁leaving	-9.66308
▁sources	-9.66425
▁concerns	-9.66425
▁60	-9.6661
▁opposition	-9.6662
▁Chicago	-9.66641
ating	-9.66689
▁seeing	-9.66804
▁Un	-9.66807
▁double	-9.66865
▁prices	-9.66976
▁solution	-9.67102
▁Y	-9.67146
20	-9.6718
▁worse	-9.67208
▁influence	-9.67214
▁meant	-9.67289
▁lose	-9.67386
sh	-9.67517
▁calling	-9.67615
▁Johnson	-9.67751
di	-9.67792
▁happens	-9.67793
▁strategy	-9.67878
▁Once	-9.67934
▁sold	-9.68052
▁Justice	-9.68167
▁song	-9.68289
▁super	-9.68308
▁host	-9.68369
▁marriage	-9.68372
ha	-9.68394
▁Los	-9.6843
▁Photo	-9.68465
But	-9.68494
▁citizens	-9.68549
▁feeling	-9.68587
all	-9.68659
▁opening	-9.68733
▁offered	-9.68754
▁Super	-9.68764
▁whatever	-9.68768
▁Sen	-9.68939
▁sell	-9.68947
▁learned	-9.69061
www	-9.69143
▁confirmed	-9.69161
▁whom	-9.69241
▁competition	-9.69344
▁digital	-9.69456
▁Press	-9.69518
▁fit	-9.69523
▁Committee	-9.69569
▁counter	-9.69612
▁platform	-9.69621
▁parties	-9.69634
▁produce	-9.69639
▁nine	-9.69829
▁Christian	-9.7019
▁revealed	-9.70241
▁request	-9.70242
▁believed	-9.70244
▁grow	-9.70298
▁spot	-9.70334
▁floor	-9.70416
é	-9.70448
▁street	-9.70516
▁mostly	-9.70525
▁girl	-9.70635
▁Chris	-9.7069
▁Car	-9.70754
▁showing	-9.70933
ated	-9.70948
org	-9.71104
▁television	-9.71355
▁drop	-9.71386
10	-9.71399
▁etc	-9.71412
▁massive	-9.71539
lo	-9.71607
▁hospital	-9.71625
▁places	-9.71636
);	-9.71664
▁path	-9.71701
if	-9.718
▁station	-9.71875
▁et	-9.71887
What	-9.71906
▁Korea	-9.71971
▁trial	-9.71991
▁Sa	-9.72013
▁trust	-9.72086
▁operations	-9.72278
▁2008	-9.72331
▁residents	-9.72386
▁asking	-9.72394
ba	-9.72423
▁dollars	-9.7247
▁location	-9.72518
▁Security	-9.72557
▁records	-9.72675
▁core	-9.72687
▁critical	-9.72694
mo	-9.72853
▁hot	-9.72855
▁investment	-9.72861
▁Sanders	-9.729
▁highest	-9.7296
”.	-9.73023
▁26	-9.73211
▁section	-9.73278
▁agree	-9.73319
im	-9.73338
▁Yes	-9.73365
▁kill	-9.73432
▁miles	-9.73472
▁civil	-9.73542
▁department	-9.73629
▁ban	-9.73665
▁blog	-9.73705
field	-9.73705
▁Western	-9.73741
▁Ben	-9.73763
▁conservative	-9.7379
▁Di	-9.73866
▁album	-9.73869
▁machine	-9.73917
▁blue	-9.73928
▁effective	-9.73953
▁pain	-9.73984
▁images	-9.73992
▁Robert	-9.74083
▁green	-9.74087
▁launch	-9.7409
▁Those	-9.74137
▁responsible	-9.74156
▁reduce	-9.74179
▁learning	-9.74244
▁straight	-9.74301
▁audience	-9.74315
▁Cup	-9.74321
▁NFL	-9.74335
▁memory	-9.74366
▁vs	-9.74371
▁firm	-9.74404
▁values	-9.74438
▁Office	-9.74479
▁See	-9.74479
▁quick	-9.74481
▁interested	-9.74506
▁behavior	-9.74586
lin	-9.74681
▁associated	-9.74709
▁Indian	-9.74728
▁daily	-9.74745
▁develop	-9.7476
▁produced	-9.74841
▁agreed	-9.74865
▁accused	-9.7488
back	-9.74933
▁join	-9.74938
▁Bank	-9.75
▁legislation	-9.75025
\	-9.75113
▁ran	-9.75164
▁episode	-9.75164
▁Both	-9.75174
▁Air	-9.75197
▁opinion	-9.75213
▁cash	-9.7523
▁method	-9.75299
▁separate	-9.75367
▁advantage	-9.75377
▁illegal	-9.7542
▁meaning	-9.75473
▁ten	-9.75506
▁devices	-9.75562
▁gay	-9.75571
▁x	-9.75736
▁28	-9.75856
▁secret	-9.75917
▁link	-9.75975
▁explained	-9.75999
▁becoming	-9.76017
▁cars	-9.76059
ak	-9.7612
▁mission	-9.76159
way	-9.7633
▁vehicle	-9.76377
▁surface	-9.76381
That	-9.76416
ier	-9.76475
▁understanding	-9.76547
▁27	-9.76556
▁bottom	-9.766
op	-9.76631
▁easier	-9.7667
▁Institute	-9.76678
▁Windows	-9.7674
der	-9.76831
▁judge	-9.76872
▁served	-9.76979
▁serve	-9.77073
▁proposed	-9.77159
▁Big	-9.77193
▁Jones	-9.77199
▁purpose	-9.77335
▁enjoy	-9.77349
▁offers	-9.77357
ER	-9.77413
▁opened	-9.7751
▁Bo	-9.77615
side	-9.77651
▁marijuana	-9.77651
▁Today	-9.77659
rd	-9.77676
*	-9.77705
▁draft	-9.77706
▁Lo	-9.7779
▁born	-9.77811
▁decade	-9.77811
▁hearing	-9.77881
▁runs	-9.77882
▁winning	-9.77898
▁Muslim	-9.77915
▁spoke	-9.77971
▁carry	-9.78065
▁management	-9.7816
▁provides	-9.78174
▁species	-9.78204
▁male	-9.78248
▁Islamic	-9.78269
▁cool	-9.78341
▁fair	-9.78342
▁THE	-9.78372
▁Despite	-9.78474
▁doubt	-9.7851
▁basis	-9.78623
▁Fox	-9.78706
▁die	-9.78781
▁scientists	-9.78784
Q	-9.78791
▁dark	-9.78834
▁map	-9.78848
▁theory	-9.78924
▁traffic	-9.78961
▁cast	-9.7899
▁Wall	-9.79008
▁disease	-9.79054
▁returned	-9.79176
▁uses	-9.79198
▁1,	-9.79226
▁Martin	-9.79228
▁High	-9.79259
▁n	-9.79286
▁victory	-9.79333
▁>	-9.79415
▁concept	-9.79453
▁thus	-9.79509
▁mobile	-9.79532
▁generally	-9.79533
▁leadership	-9.79553
▁church	-9.79653
not	-9.79706
▁documents	-9.79723
▁justice	-9.79738
▁charged	-9.7975
▁Will	-9.79764
▁coverage	-9.79772
io	-9.7985
▁Israeli	-9.7988
▁instance	-9.79881
but	-9.79908
ance	-9.79917
▁African	-9.79958
▁explain	-9.79996
▁hundreds	-9.80046
ah	-9.80048
▁onto	-9.80143
▁direction	-9.80155
▁scale	-9.80193
▁daughter	-9.80351
▁Canadian	-9.80509
▁fuel	-9.80553
▁crowd	-9.80584
▁existing	-9.80658
▁Bay	-9.80666
▁argument	-9.80711
▁names	-9.80721
▁measure	-9.80935
▁Get	-9.81018
▁spread	-9.81021
▁extremely	-9.81034
▁suggest	-9.81062
▁tend	-9.81127
ster	-9.81133
red	-9.81142
▁internet	-9.81198
▁active	-9.81236
den	-9.81298
▁shared	-9.81325
▁ice	-9.81329
ut	-9.81379
▁Peter	-9.81391
▁Britain	-9.81491
▁condition	-9.81491
▁driving	-9.81542
▁finding	-9.81582
▁clean	-9.81587
▁Their	-9.8159
▁professional	-9.81623
▁reform	-9.81689
▁definitely	-9.81754
▁holding	-9.81807
▁Who	-9.81829
▁watching	-9.8184
▁knows	-9.81874
▁accept	-9.8196
▁suggested	-9.81972
▁progress	-9.82199
▁unit	-9.82224
▁GOP	-9.82476
▁Tom	-9.82502
▁driver	-9.82547
▁putting	-9.827
!”	-9.82804
▁types	-9.82809
▁communities	-9.82943
▁dangerous	-9.82975
▁structure	-9.82986
▁Please	-9.83075
▁generation	-9.83082
▁worst	-9.83262
▁FBI	-9.83393
net	-9.83396
▁wall	-9.83701
ite	-9.83787
▁construction	-9.83797
ko	-9.83847
▁launched	-9.83862
No	-9.83905
▁drugs	-9.83914
▁victims	-9.83914
▁concern	-9.83981
▁Microsoft	-9.84033
▁cancer	-9.84078
▁se	-9.84088
▁older	-9.84121
▁allowing	-9.84158
▁raise	-9.84197
▁Yet	-9.8422
▁concerned	-9.84251
▁Ryan	-9.84252
bo	-9.84399
▁1.	-9.84486
▁discovered	-9.84509
▁closed	-9.84521
▁Government	-9.84628
▁commercial	-9.8468
which	-9.84681
▁victim	-9.84751
mer	-9.84818
ger	-9.84873
so	-9.84892
",	-9.84902
▁brand	-9.84915
ana	-9.8492
my	-9.85013
▁supporters	-9.85059
▁update	-9.85075
▁trip	-9.8511
▁telling	-9.85118
▁2009	-9.85187
▁initial	-9.85207
▁nor	-9.85289
▁gender	-9.85371
right	-9.85463
▁g	-9.8549
▁cross	-9.85523
▁hair	-9.85624
▁abuse	-9.85632
▁collection	-9.85724
▁conversation	-9.85757
▁task	-9.85761
▁Scott	-9.85771
▁largely	-9.85791
▁entirely	-9.85815
▁millions	-9.85889
▁testing	-9.85942
▁caught	-9.85969
▁tool	-9.85979
▁heavy	-9.86057
▁plant	-9.86103
▁notes	-9.86159
▁injury	-9.8631
po	-9.86388
▁cards	-9.86399
▁activities	-9.86538
▁gold	-9.86557
▁camp	-9.86571
30	-9.86638
▁supply	-9.86679
▁issued	-9.86817
▁stated	-9.86829
▁display	-9.86848
▁insurance	-9.86861
em	-9.87013
▁Syrian	-9.87015
▁notice	-9.87021
▁Time	-9.87036
ex	-9.87074
▁train	-9.87133
And	-9.87171
▁businesses	-9.87231
▁willing	-9.87317
▁please	-9.8736
▁spokesman	-9.87381
▁En	-9.87638
▁annual	-9.87677
▁Law	-9.87682
▁assault	-9.87785
▁Angeles	-9.87853
▁smaller	-9.87894
▁Japanese	-9.87948
q	-9.88285
▁husband	-9.88327
▁truly	-9.88463
▁supposed	-9.88514
▁conflict	-9.88526
▁becomes	-9.8855
▁Research	-9.88701
▁presence	-9.88814
▁murder	-9.88901
▁items	-9.88942
▁exchange	-9.88973
▁aware	-9.88992
▁Ho	-9.8907
▁rock	-9.89168
▁Sun	-9.89192
▁identified	-9.89199
▁Bar	-9.89223
ise	-9.89267
▁Great	-9.89278
▁supported	-9.89432
▁planning	-9.89455
▁offensive	-9.89462
▁PC	-9.89618
▁negative	-9.89714
▁respond	-9.8974
▁discussion	-9.89764
▁radio	-9.89826
▁object	-9.8984
▁stopped	-9.89843
▁Android	-9.8985
izing	-9.89897
▁obvious	-9.89926
▁tools	-9.89945
ga	-9.89952
▁Africa	-9.90005
▁operation	-9.90049
▁established	-9.90086
▁Team	-9.90179
▁surprise	-9.90262
▁fell	-9.90264
▁sites	-9.90346
}	-9.90369
▁II	-9.90425
▁partner	-9.90427
▁Up	-9.90517
ping	-9.9058
ence	-9.90725
va	-9.90794
▁score	-9.90807
▁housing	-9.90824
▁Thomas	-9.9092
▁mentioned	-9.9093
▁poll	-9.90934
ship	-9.90988
▁exist	-9.91021
▁owner	-9.9103
▁eat	-9.9104
▁Media	-9.91141
▁fourth	-9.91188
ron	-9.91205
▁waiting	-9.91211
▁balance	-9.91233
▁joined	-9.91295
▁Group	-9.91311
▁Ko	-9.91327
ran	-9.91329
over	-9.91354
ial	-9.91354
▁banks	-9.91364
our	-9.91419
▁wind	-9.91451
▁Prime	-9.91479
▁managed	-9.91496
kin	-9.91551
min	-9.91552
▁setting	-9.91562
▁introduced	-9.91569
▁Association	-9.91582
▁Supreme	-9.91582
▁enforcement	-9.9161
▁requires	-9.91611
▁amazing	-9.91702
▁dog	-9.91723
▁context	-9.91885
▁Free	-9.91897
▁Jewish	-9.91899
▁Lu	-9.91906
▁stock	-9.91947
▁missing	-9.92024
▁providing	-9.92024
$	-9.92072
▁brother	-9.9219
▁beat	-9.92223
ey	-9.92245
▁Australian	-9.92296
▁ship	-9.92334
▁background	-9.92351
▁slow	-9.92373
▁therefore	-9.9244
▁boy	-9.92455
ti	-9.92504
▁animals	-9.92582
▁candidates	-9.92684
▁north	-9.927
▁standing	-9.92723
▁CEO	-9.92794
▁filed	-9.92825
▁placed	-9.9291
▁o	-9.92941
▁Mac	-9.93017
▁funds	-9.93032
▁Hall	-9.93077
▁Under	-9.93097
▁Foundation	-9.93121
▁quarter	-9.93128
▁killing	-9.93152
▁otherwise	-9.93271
▁rich	-9.93406
▁useful	-9.93451
▁sit	-9.93604
▁Li	-9.93612
▁Mexico	-9.93629
▁keeping	-9.93629
▁cell	-9.93701
▁focused	-9.93701
▁hasn	-9.93811
▁photos	-9.93868
▁window	-9.93893
▁finished	-9.93983
▁skills	-9.94122
▁2.	-9.94134
▁relatively	-9.94249
▁identity	-9.94265
▁decide	-9.94291
▁hate	-9.94376
▁Church	-9.94376
▁peace	-9.94454
▁views	-9.94466
▁Lee	-9.94497
▁heat	-9.94627
▁taxes	-9.94754
▁tough	-9.94806
▁Hill	-9.94806
gen	-9.94858
▁measures	-9.94915
▁increasing	-9.94932
▁29	-9.94972
ten	-9.95079
ham	-9.95092
▁removed	-9.95175
▁Ar	-9.95255
▁happening	-9.95351
▁protection	-9.95402
que	-9.95412
▁tells	-9.9542
▁sports	-9.95487
▁connection	-9.95507
▁Richard	-9.95768
ek	-9.95775
▁handle	-9.95808
▁professor	-9.95924
mm	-9.95992
▁Secretary	-9.96013
▁prior	-9.96056
▁gain	-9.96058
▁slightly	-9.96081
▁mental	-9.96084
▁domestic	-9.96183
▁Joe	-9.96254
▁suggests	-9.96283
▁Ma	-9.96362
▁net	-9.96395
▁apply	-9.96402
▁hurt	-9.96494
▁thanks	-9.96499
▁cells	-9.96513
▁faith	-9.96709
▁figures	-9.96735
▁Bitcoin	-9.96787
▁speaking	-9.96877
For	-9.96892
▁multi	-9.96911
▁birth	-9.96986
▁Back	-9.97146
▁Commission	-9.97193
▁false	-9.97195
▁favor	-9.9738
▁determine	-9.97396
▁degree	-9.97404
When	-9.97436
▁equal	-9.97582
▁strength	-9.97587
▁fellow	-9.97633
▁decisions	-9.97677
▁trouble	-9.97692
▁dropped	-9.97834
▁regime	-9.97885
▁environmental	-9.97927
▁failure	-9.97947
▁alleged	-9.97952
▁alternative	-9.97964
▁College	-9.98043
▁operating	-9.98044
▁helping	-9.98051
▁defensive	-9.98077
▁planned	-9.98089
▁Jan	-9.98105
▁impossible	-9.98128
▁Federal	-9.98274
▁Good	-9.98319
▁arrived	-9.98335
▁models	-9.98389
ning	-9.98407
▁possibly	-9.98425
ya	-9.98507
▁District	-9.98558
▁apparently	-9.98583
▁Se	-9.98635
▁Show	-9.98657
▁survey	-9.98668
▁elements	-9.98692
▁variety	-9.98729
▁steps	-9.9876
▁interests	-9.98772
▁wish	-9.98811
▁imagine	-9.98819
▁closer	-9.98838
▁Army	-9.98844
ities	-9.98855
▁committed	-9.98863
▁immigration	-9.98887
▁Toronto	-9.98915
▁Ka	-9.98936
▁Service	-9.98966
▁talks	-9.98986
▁fresh	-9.98994
▁changing	-9.99021
▁Vi	-9.99116
▁Carolina	-9.99118
▁era	-9.99144
▁35	-9.99181
ard	-9.99213
▁flight	-9.99259
▁believes	-9.99269
▁USA	-9.99311
han	-9.99329
▁server	-9.9939
ny	-9.99499
о	-9.995
▁protest	-9.99531
▁sleep	-9.99562
-1	-9.99611
▁developing	-9.99849
▁Amazon	-9.99918
▁https	-9.99977
▁twice	-9.99986
▁command	-9.99991
▁covered	-10.0017
mp	-10.0023
▁writer	-10.0031
ja	-10.0034
dy	-10.0037
▁standards	-10.0037
ac	-10.0043
ab	-10.0044
▁pull	-10.0045
▁bigger	-10.0046
▁carried	-10.0047
▁$2	-10.0048
▁girls	-10.0056
▁agencies	-10.006
▁district	-10.006
▁Director	-10.0063
▁distance	-10.0063
▁di	-10.0065
▁internal	-10.0068
▁capacity	-10.0072
▁feels	-10.0078
▁absolutely	-10.0081
▁tour	-10.0094
▁beautiful	-10.0099
▁animal	-10.01
▁increasingly	-10.0102
▁labor	-10.0112
▁remove	-10.0118
▁draw	-10.0134
▁Before	-10.014
▁seeking	-10.0142
▁touch	-10.015
▁limit	-10.0154
sen	-10.0157
les	-10.0185
So	-10.0194
za	-10.0195
▁strike	-10.0195
▁regarding	-10.0196
▁Matt	-10.0204
▁Still	-10.0208
▁experts	-10.0212
▁prime	-10.0213
▁vision	-10.0236
▁union	-10.024
▁unless	-10.024
▁enter	-10.0241
▁31	-10.0244
▁Middle	-10.0248
▁Sea	-10.0254
▁corporate	-10.0255
▁correct	-10.0264
▁army	-10.0267
80	-10.0271
▁lived	-10.0271
▁owners	-10.0272
▁Follow	-10.0275
▁Power	-10.0295
▁cold	-10.0299
▁developers	-10.0303
▁About	-10.0304
▁soldiers	-10.0307
▁plays	-10.0315
▁infrastructure	-10.0318
▁Boston	-10.032
▁solid	-10.0323
▁90	-10.0329
▁ultimately	-10.0332
▁paying	-10.0344
▁foot	-10.0346
▁Virginia	-10.0351
▁Central	-10.0356
▁t	-10.0368
bar	-10.0372
wa	-10.0373
▁organizations	-10.038
ring	-10.0383
▁losing	-10.0386
▁famous	-10.0388
▁ruling	-10.0399
ig	-10.0403
▁engine	-10.0404
▁healthy	-10.0405
▁Each	-10.041
Re	-10.0421
▁none	-10.0422
house	-10.043
▁Only	-10.0432
▁percentage	-10.0438
▁sector	-10.0446
▁arrest	-10.045
▁Human	-10.0452
▁religion	-10.0453
▁possibility	-10.0454
▁expensive	-10.0455
▁authority	-10.0456
▁Public	-10.0457
▁rare	-10.0462
▁attorney	-10.0464
▁mention	-10.0479
▁perform	-10.048
▁baby	-10.0491
board	-10.0491
▁w	-10.0502
.[	-10.0505
▁;	-10.0505
▁guess	-10.0507
▁sitting	-10.051
▁cuts	-10.0511
ee	-10.0512
▁Dan	-10.0514
▁sounds	-10.052
▁scientific	-10.0531
▁catch	-10.0532
▁applications	-10.0533
▁Francisco	-10.0537
▁homes	-10.0539
▁Su	-10.0545
▁solar	-10.0547
▁specifically	-10.0547
▁Pre	-10.055
▁throw	-10.0555
▁Men	-10.0559
▁(19	-10.0567
ze	-10.0569
▁university	-10.0578
▁broken	-10.0579
▁park	-10.058
▁south	-10.0581
▁discuss	-10.0588
▁files	-10.0589
▁perspective	-10.0596
▁Journal	-10.0603
▁selling	-10.0609
▁mis	-10.0609
ability	-10.061
▁beer	-10.0614
▁UN	-10.0617
▁Watch	-10.0617
▁offering	-10.0618
▁Na	-10.0627
▁seek	-10.0631
▁troops	-10.0636
▁aid	-10.0639
▁k	-10.0642
▁prove	-10.0643
▁cap	-10.0644
▁skin	-10.0645
▁mode	-10.065
can	-10.0661
▁potentially	-10.0665
▁sale	-10.0674
▁units	-10.0676
▁Paris	-10.0685
▁Williams	-10.0687
car	-10.0697
▁Andrew	-10.0697
▁fund	-10.0697
▁200	-10.0698
▁Home	-10.0703
▁familiar	-10.0703
▁originally	-10.0704
▁prepared	-10.0705
▁presented	-10.071
ions	-10.0712
▁sides	-10.0717
▁Ne	-10.0722
▁yards	-10.0722
!"	-10.0731
▁factors	-10.0733
▁located	-10.0734
ji	-10.0734
▁Sam	-10.0735
war	-10.0736
▁responsibility	-10.0738
▁wonder	-10.0738
wood	-10.0747
▁planet	-10.0748
▁combat	-10.0763
▁transition	-10.0781
▁count	-10.0785
game	-10.0786
▁70	-10.0787
▁smart	-10.079
▁estimated	-10.0797
AP	-10.0797
▁appearance	-10.0798
well	-10.0801
12	-10.0802
▁secure	-10.0806
):	-10.0808
▁Turkey	-10.0814
ho	-10.0814
▁council	-10.0816
▁turns	-10.0817
▁accounts	-10.0821
▁streets	-10.0823
▁remained	-10.0828
▁fired	-10.0831
▁error	-10.0843
au	-10.0843
ov	-10.0843
▁criticism	-10.0845
▁Images	-10.0846
ology	-10.0847
▁arm	-10.0847
pm	-10.085
▁intended	-10.0851
▁faster	-10.0858
▁Fire	-10.0868
▁finish	-10.0873
▁equipment	-10.0873
▁starts	-10.0874
▁seconds	-10.0884
▁Life	-10.0884
▁occurred	-10.0888
▁tests	-10.0891
40	-10.0891
▁Though	-10.0897
▁plus	-10.0901
▁purchase	-10.0908
▁River	-10.0916
▁afternoon	-10.0917
▁Steve	-10.0921
▁plenty	-10.0921
ative	-10.0927
free	-10.0929
▁$3	-10.0934
▁shape	-10.0936
▁length	-10.0947
▁Per	-10.0947
▁facing	-10.0952
60	-10.0959
▁Share	-10.0962
▁elected	-10.0969
▁spring	-10.0973
▁affected	-10.0979
▁minimum	-10.0985
▁pair	-10.0987
▁shift	-10.099
▁refused	-10.0991
32	-10.0997
▁markets	-10.1003
▁bringing	-10.1007
▁80	-10.1008
▁cultural	-10.1025
▁factor	-10.1026
down	-10.1028
▁appeal	-10.1038
▁Meanwhile	-10.1043
▁Ro	-10.105
▁dream	-10.1051
▁bus	-10.1054
▁Lake	-10.1073
▁voted	-10.109
▁maintain	-10.1099
▁Labour	-10.11
▁reduced	-10.1101
tion	-10.1105
▁zone	-10.1109
▁arms	-10.1114
▁expressed	-10.1117
▁struggle	-10.1119
▁pieces	-10.1119
▁Saudi	-10.112
▁identify	-10.112
▁politicians	-10.1122
head	-10.1123
▁Are	-10.1124
▁minute	-10.1128
ward	-10.1138
wing	-10.1145
fa	-10.1146
▁Every	-10.1149
▁carbon	-10.1155
▁32	-10.1165
▁agent	-10.1172
▁wearing	-10.1177
▁inter	-10.1178
()	-10.1179
To	-10.1184
▁Sign	-10.1185
▁ones	-10.119
▁pulled	-10.1195
▁Second	-10.1196
▁iPhone	-10.1198
▁guard	-10.1199
hi	-10.1202
▁excited	-10.1213
▁recorded	-10.1215
▁2000	-10.1217
▁package	-10.122
▁conducted	-10.1221
▁Tim	-10.1222
▁weren	-10.1223
▁except	-10.1224
▁evening	-10.1225
▁Pakistan	-10.1226
▁document	-10.1236
▁turning	-10.1236
▁Pi	-10.1242
▁governor	-10.1257
▁proposal	-10.1257
▁represent	-10.126
▁Po	-10.1262
▁announcement	-10.1263
▁Ad	-10.1264
▁opposed	-10.1266
▁Out	-10.1275
▁remaining	-10.1281
ised	-10.1291
▁Force	-10.1292
▁affect	-10.1299
▁passing	-10.1299
▁Project	-10.13
▁seriously	-10.1309
▁replace	-10.1312
▁1990	-10.1312
tro	-10.1312
lan	-10.1317
▁emergency	-10.1318
▁Mc	-10.1321
▁Jim	-10.1328
▁revenue	-10.1329
▁grew	-10.1331
▁vehicles	-10.1335
▁votes	-10.1347
▁reference	-10.1348
▁BBC	-10.1349
▁broke	-10.1349
class	-10.135
▁corner	-10.1352
▁Da	-10.1354
▁achieve	-10.1354
▁route	-10.1358
▁methods	-10.1358
▁Part	-10.1361
As	-10.1363
▁guide	-10.1365
▁considering	-10.1367
16	-10.1371
ver	-10.1372
15	-10.1377
ft	-10.1379
▁centre	-10.1384
▁edge	-10.1389
uk	-10.1389
▁Afghanistan	-10.1391
▁da	-10.1393
ical	-10.1394
▁pointed	-10.1395
▁Daily	-10.1397
▁obviously	-10.1409
▁suspect	-10.1418
▁mark	-10.1423
▁defeat	-10.1433
▁Maybe	-10.1436
▁copy	-10.1436
▁crew	-10.1437
▁reporters	-10.1442
▁opportunities	-10.1446
▁Science	-10.1456
▁approved	-10.1457
▁elections	-10.1461
that	-10.1462
▁aircraft	-10.1465
▁Open	-10.1469
▁consumers	-10.1471
ong	-10.1481
▁resolution	-10.1481
▁Island	-10.1492
ck	-10.1493
▁Te	-10.1496
ang	-10.1496
bit	-10.1498
▁3.	-10.1503
▁seat	-10.1512
▁Take	-10.1526
▁caption	-10.1528
▁2007	-10.1534
▁master	-10.1535
▁talent	-10.1542
▁click	-10.1547
▁panel	-10.1552
▁vast	-10.1554
▁Rep	-10.1559
▁Top	-10.1564
▁exercise	-10.1571
▁experienced	-10.1574
ki	-10.159
▁determined	-10.1599
▁argued	-10.16
▁Blue	-10.1615
▁download	-10.1618
▁greatest	-10.1627
▁Web	-10.1631
work	-10.1633
▁Seattle	-10.1635
▁basically	-10.1636
cy	-10.1636
▁combined	-10.1648
AL	-10.1653
▁stars	-10.1659
▁realize	-10.1663
▁//	-10.167
▁treated	-10.167
▁fix	-10.1671
▁widely	-10.1674
▁Chief	-10.1681
port	-10.1685
▁contrast	-10.1687
▁trans	-10.169
ip	-10.1691
▁challenges	-10.1695
▁appropriate	-10.1696
▁positions	-10.1697
▁advice	-10.1707
▁bought	-10.1712
▁typically	-10.1715
▁herself	-10.1716
▁Ra	-10.1731
▁offense	-10.1737
▁flow	-10.1737
▁creation	-10.1739
▁Ms	-10.174
mon	-10.174
pro	-10.1743
▁enemy	-10.1748
▁novel	-10.1752
▁indeed	-10.176
▁ongoing	-10.1762
▁forms	-10.1773
▁combination	-10.1774
▁humans	-10.1776
▁pop	-10.1783
▁metal	-10.1789
▁injured	-10.1792
▁voting	-10.1794
е	-10.1795
▁significantly	-10.1797
▁Space	-10.1803
▁shop	-10.1808
▁bodies	-10.1811
▁minor	-10.1811
ray	-10.1813
ven	-10.1821
▁signs	-10.1822
My	-10.1823
fi	-10.1823
▁sun	-10.1824
▁newspaper	-10.1826
▁Road	-10.1828
▁walking	-10.1829
▁Har	-10.1832
▁denied	-10.1832
▁Note	-10.1834
▁Sha	-10.1835
▁Ta	-10.1843
▁fill	-10.1845
▁responded	-10.1848
▁jump	-10.1849
▁Korean	-10.1849
ung	-10.1849
▁Jackson	-10.1854
▁connected	-10.1862
▁yes	-10.1866
ot	-10.187
▁copyright	-10.1874
▁attempts	-10.1879
▁print	-10.1886
mi	-10.1895
▁supporting	-10.1897
ped	-10.1898
▁square	-10.1903
ville	-10.1904
▁MP	-10.1913
▁Romney	-10.1916
▁Right	-10.192
▁Long	-10.1921
▁conduct	-10.1928
▁plants	-10.1928
▁writes	-10.1931
▁2015,	-10.1943
▁reportedly	-10.1946
ile	-10.1951
▁2014,	-10.1951
istic	-10.1952
24	-10.1955
▁differences	-10.1959
▁allegations	-10.1963
▁giant	-10.1967
▁lawyer	-10.1967
▁2005	-10.1969
▁institutions	-10.1986
▁plane	-10.1988
17	-10.1992
ph	-10.1996
ST	-10.2002
ick	-10.2003
▁mix	-10.2007
▁confidence	-10.201
▁terrorist	-10.2014
▁weapon	-10.2023
▁Arab	-10.2025
pa	-10.2025
▁decline	-10.2026
▁Ohio	-10.2027
▁Jack	-10.2029
ker	-10.2032
▁suit	-10.2033
▁extreme	-10.2041
▁suffered	-10.2046
▁schedule	-10.2046
ney	-10.2046
▁patient	-10.2047
▁worry	-10.2053
ED	-10.2066
▁fish	-10.2072
▁ourselves	-10.2076
▁effectively	-10.2077
▁wage	-10.2079
▁expansion	-10.2081
▁Ver	-10.2082
king	-10.2082
vo	-10.2082
nt	-10.2084
▁publicly	-10.2088
▁split	-10.2099
▁View	-10.2101
▁unable	-10.2104
▁moral	-10.2108
lu	-10.2114
▁jail	-10.2116
▁trend	-10.212
▁emails	-10.2121
▁privacy	-10.2124
▁CNN	-10.2132
90	-10.2133
▁violent	-10.2135
light	-10.215
▁completed	-10.2151
▁crimes	-10.2159
▁injuries	-10.2162
with	-10.2168
▁leads	-10.2173
▁weather	-10.2182
▁Best	-10.2186
called	-10.2186
▁Am	-10.2189
▁motion	-10.2201
mb	-10.2202
▁bike	-10.2212
tor	-10.2215
▁reporting	-10.2215
▁tech	-10.2216
▁PM	-10.2216
▁activists	-10.222
▁picked	-10.222
▁chain	-10.2228
▁Mi	-10.223
▁Social	-10.2231
▁numerous	-10.2238
▁Board	-10.2244
▁transfer	-10.2247
▁nearby	-10.2247
▁r	-10.2249
▁shut	-10.2254
▁500	-10.2256
▁hopes	-10.2275
▁ordered	-10.2287
▁artist	-10.2289
ium	-10.229
▁William	-10.2295
▁shouldn	-10.2299
▁liberal	-10.2299
▁talked	-10.2304
▁secretary	-10.2305
▁youth	-10.231
▁distribution	-10.2322
